export default {
    'head_info.sub_text': 'Официальный представитель',
    'head_info.base_text': 'Garmin, Polar, Suunto',
    'phone_num': '+7 (499) 922-89-74',
    'request_call': 'заказать звонок',
    'Подбор пульсометра': 'Подбор пульсометра',
    'с учётом Вашего уровня подготовки': 'с учётом Вашего уровня подготовки',
    'или': 'или',
    'ПЕРЕЙТИ В КАТАЛОГ': 'ПЕРЕЙТИ В КАТАЛОГ',
    'заказать консультацию': 'заказать консультацию',
    'Ответим на все вопросы': 'Ответим<br>на все вопросы',
    'Бесплатная доставка': 'Бесплатная<br>доставка',
    'Время подбора: 10 минут': 'Время подбора:<br>10 минут',
}
